<style>
</style>
<template>
<div class="txt cont">
    <head-con :headData="headData"></head-con>
  <div class="main">
     <div class="head">
       我院“信息化时代下的临床路径管理与分析”
     </div>
    <p class="text-indent">
      实施临床路径管理，是国家的重点工作内容，也是医院医疗质量安全管理的 重要抓手。根据上海卫计委最新的工作要求，医院需要通过临床路径服务医疗质 量，规范诊疗行为，保障医疗质量与安全；通过路径信息化建设，提升医疗机构 精细化管理水平，适应新医改方向，探索新支付方式与临床路径的结合途径。临 床路径的实施意义重大，可以建立规范化的诊疗指南体系，避免诊疗行为的随意性，能够兼顾医疗质量管理和效率管理，促进公立医院改革。
    </p>
    <p class="text-indent">
      我院作为国家卫计委首批临床路径管理试点医院，为深入推进路径管理工作， 与其他医疗兄弟单位分享经验、加强沟通、促进交流，已连续多年举办临床路径继续教育培训班。为了尽快实现上海卫计委临床路径的最新要求，我院于5月19日举办了浦东新区继续教育培训班：医院精细化管理与临床路径实践。
    </p>
    <p class="text-indent">
      上海市本次培训由我院资深的临床路径管理专家和管理人员授课，围绕“信息 化时代的临床路径管理概述、近年来临床路径管理的变化趋势、胆石科路径病种费用分析应用实例、临床路径信息化管理和PDCA应用实例、临床路径信息化与护理路径精细化管理”等主题深入授课，获得各医疗机构兄弟单位的一致好评。
    </p>
    <p class="text-indent">
      本次培训班的授课主题新颖，视角独特，授课专家运用最新的管理和分析技 术：挣值管理技术、商务数据挖掘技术、麻雀分析等，既关注临床路径宏观层面上的政策解读和发展趋势，同时也从微观入手运用典型案例剖析临床路径的实施效果，并在信息化大力普及这一背景下，阐述电子化的全过程临床路径管理的理念和实际运用，有理有据的提出临床路径现行阶段存在的问题和解决方法。本次 培训进一步扩大了我院在临床路径管理领域的影响力，为整个浦东新区乃至上海 市的临床路径管理提供了切实可行、意义深远的管理思路与模式，整个培训过程中各个医疗机构的学员反响热烈，掌声不断，取得了圆满的成功。
    </p>
    <div class="img-one">
      <img src="" alt="" v-lazy="anaImg">
    </div>
  </div>
</div>
</template>
<script>
  import headCon from '@/components/head.vue'
  import anaImg from '../../../static/image/ana.png'

  let headData={
    href:'/event/event',
    text:"医疗质量信息管理系统"

  }
  export default {
    data () {
      return {
        headData,
        anaImg,
      }
    },
    components:{
      headCon,
    }
  }
</script>
