<style>
  .txt .main .green-light{
    color:#00fbfe
  }
</style>
<template>
  <div class="txt cont">
    <head-con :headData="headData"></head-con>
    <div class="main">
      <div class="head">
        中国医院协会患者安全目标（2017版）
      </div>
      <p class="green-light text-indent">【 目标一】  正确识别患者身份</p>
      <p>
        （一）严格执行查对制度，确保对正确的患者实施正确的操作和治疗。患者由至少两种标识认定，如姓名、病案号、出生日期等，但不包括患者的床号或房间号。不得采用条码扫描等信息识别技术作为唯一识别方法。
      </p>
      <p>（二）在输血时采用双人核对来识别患者的身份。</p>
      <p>（三）对手术、传染病、药物过敏、精神病人、意识障碍、语言障碍等特殊患者应有身份识别标识（如腕带、床头卡、指纹等）。</p>
      <p class="green-light text-indent">【目标二】  强化手术安全核查</p>
      <p>
        （一）择期手术须在完成各项术前检查与评估工作后，方可下达手术医嘱。
      </p>
      <p>
        （二）由实施手术的医生标记手术部位，标记时应该在患者清醒和知晓的情况下进行。规范手术部位识别制度与工作流程。
      </p>
      <p>
        （三）建立手术安全核查及手术风险评估的制度和流程，切实落实世界卫生组织手术安全核对表，并提供必需的保障与有效的监管措施。
      </p>
      <p>
        （四）围手术期预防性抗菌物选择与使用符合规范。
      </p>
      <p class="green-light text-indent">【目标三】 确保用药安全</p>
      <p>
        （一）规范药品管理程序，对高浓度电解质、易混淆（听似、看似）药品有严格的贮存、识别与使用的要求。
      </p>
      <p>
        （二）严格执行麻醉药品、精神药品、放射性药品、肿瘤化疗药品、医疗用毒性药品及药品类易制毒化学品等特殊药品的使用与管理规范。
      </p>
      <p>
        （三）规范临床用药医嘱的开具、审核、查对、执行制度及流程。
      </p>
      <p>
        （四）制定并执行药物重整制度及流程。
      </p>
      <p class="green-light text-indent">【目标四】 减少医院相关性感染</p>
      <p>
        （一）落实手卫生规范，为执行手卫生提供必需的保障和有效的监管措施。
      </p>
      <p>
        （二）医护人员在无菌临床操作过程中应严格遵循无菌操作规范，确保临床操作的安全性。
      </p>
      <p>
        （三）有预防多重耐药菌感染的措施和抗菌药物合理应用规范，尽可能降低医院相关感染的风险。
      </p>
      <p>
        （四）使用合格的无菌医疗器械。有创操作的环境消毒应遵循医院感染控制的基本要求。
      </p>
      <p>
        （五）落实医院感染监测指标体系并持续改进。
      </p>
      <p>
        （六）严格执行各种废弃物的处理流程。
      </p>
      <p class="green-light text-indent">【目标五】 落实临床“危急值”管理制度</p>
      <p>
        （一）明确临床“危急值”报告制度，规范并落实操作流程
      </p>
      <p>
        （二）根据医院实际情况，明确“危急值”报告项目与范围，如临床检验至少应包括有血钙、血钾、血糖、血气、白细胞计数、血小板计数、凝血酶原时间、活化部分凝血活酶时间等及其他涉及患者生命指证变化需要即刻 干预的指标。
      </p>
      <p>
        （三）定期监测评估“危急值”报告执行情况
      </p>
      <p class="green-light text-indent">【目标六】 加强医务人员有效沟通</p>
      <p>（一）合理配置人力资源，关注医务人员的劳动强度，确保诊疗安全。</p>
      <p>（二）建立规范化信息沟通交接程序，并建立相关监管制度，确保交接程序的正确执行。</p>
      <p>（三）确保沟通过程中信息的正确、完整与及时性。</p>
      <p>（四）规范并严格执行重要检查（验）结果和诊断过程的口头、电话和书面交接流程。</p>
      <p>（五）强调跨专业协作，为医务人员提供多种沟通方式和渠道，提升团队合作能力，倡导多学科诊疗模式。</p>
      <p class="green-light text-indent">【目标七】 防范与减少意外伤害</p>
      <p>（一）加强高风险人群管理，制定重大医疗风险应急预案。</p>
      <p>（二）评估有跌倒、坠床、压力性损伤（压疮）等风险的高危患者，采取有效措施防止意外伤害的发生。</p>
      <p>（三）落实跌倒、坠床、压力性损伤等意外事件报告制度、处理预案与工作流程。</p>
      <p>（四）加强对患者及家属关于跌倒、坠床、压力性损伤等的健康教育。</p>
      <p class="green-light text-indent">【目标八】  鼓励患者参与患者安全</p>
      <p>（一）加强医务人员与患者及家属的有效沟通。</p>
      <p>（二）为患者提供多种参与医疗照护过程的方式与途径。</p>
      <p>（三）为医务人员和患者提供相关培训，鼓励患者参与医疗过程。</p>
      <p>（四）注重保护患者隐私。</p>
      <p class="green-light text-indent">【目标九】 主动报告患者安全事件</p>
      <p>（一）领导班子重视，定期听取患者安全工作汇报，采取有效措施，着力改善患者安全。</p>
      <p>（二）建立医院安全事件报告平台，提供有效、便捷的报告途径，鼓励医务人员全员参与，自愿、主动报告患者安全事件、近似错误和安全隐患，同时医院应制定强制性报告事项。</p>
      <p>（三）对报告的安全事件进行收集、归类、分析、反馈。对严重事件有根本原因分析和改进措施，落实并反馈结果。</p>
      <p>（四）建立医疗风险评估体系，采用系统脆弱性分析工具，针对医院存在的薄弱环节，主动采取积极的防范措施。</p>
      <p>（五）加强患者安全教育与培训，倡导从错误中学习，构建患者安全文化。</p>
      <p>（六）加强对医务人员暴力伤害的防范。</p>
      <p class="green-light text-indent">【目标十】 加强医学装备及信息系统安全管理</p>
      <p>（一）建立医学装备安全管理与监管制度，遵从安全操作使用流程，加强 对装备警报的管理。完善医学装备维护和故障的及时上报、维修流程。</p>
      <p>（二）建立医学装备安全使用的培训制度，为医务人员提供相关培训，确保设备仪器操作的正确性和安全性。</p>
      <p>（三）规范临床实验室的安全管理制度，完善标本采集、检测、报告的安全操作流程，建立相关监管制度，确保临床实验室及标本的安全。</p>
      <p>（四）落实医院信息系统安全管理与监管制度。</p>
    </div>
  </div>
</template>
<script>
  import headCon from '@/components/head.vue'
  import headData from '@/data/head_data.json'

  export default {
    data () {
      return {
        headData,
      }
    },
    components:{
      headCon,
    }
  }
</script>
